Repository: shanepeckham/custom-machine-translation-recipes
Catalog: Data/train/EAC_FORMS.en_de.tmx
Source language: en
Languages: de

source: Your role
de: Ihre Rolle

source: Round 1: 14/01/2011: for training activities that start on or after 1 May 2011
de: Runde 1: 14.1.2011: für Maßnahmen, die am oder nach dem 1. Mai 2011 beginnen

source: Please provide a valid number of days (max. 42).
de: Bitte geben Sie eine gültige Anzahl der Tage an (maximal 42).

source: Acronym of the organisation
de: Kurzbezeichnung der Organisation

source: I, the undersigned, on behalf of
de: Ich, der/die Unterzeichnete, bestätigt hiermit im Namen von

source: Gender
de: Ge-schlecht

source: This value should not be less than zero.
de: Dieser Wert darf nicht kleiner als null sein.

source: No. Participants with
de: Anzahl Teilnehmer mit

source: Same address as the organisation
de: Die Adresse stimmt mit der Anschrift der Einrichtung/ Organisation/ Gruppe überein

source: Promoter's legal name (national language)
de: Name der Einrichtung/ Organisation/ Gruppe (Landessprache)

source: Please provide a quality management plan: procedures, criteria and resources for monitoring and evaluation of the project; procedures, criteria and resources for internal and/or external evaluation - including quality control and testing, if applicable - of the interim and final results with regard to the needs of the target group(s) and sector(s) and of the potential end-users.
de: Bitte erstellen Sie einen Qualitätsmanagementplan: Verfahren, Kriterien und Ressourcen für Monitoring und Evaluierung des Projekts; Verfahren, Kriterien und Ressourcen für die interne und/oder externe Evaluierung - einschließlich Qualitätssicherung und Tests, sofern zutreffend - der vorläufigen und endgültigen Ergebnisse im Hinblick auf die Bedürfnisse der Zielgruppe/n und des Sektors/der Sektoren sowie der potenziellen Endnutzer/innen.

source: Grant amount requested (€)
de: Beantragter Zuschuss (€)

source: Please explain why the participation of a second person is necessary.
de: Bitte erläutern Sie, warum die Teilnahme einer zweiten Person notwendig ist

source: How was the selection of the host organisations, establishment of partner's roles in the work programme and contracting done?
de: Wie erfolgte die Auswahl der Partner? Wie erfolgte die Aufgabenverteilung bei der Ausarbeitung der Trainingsinhalte sowie der vertraglichen Regelungen?

source: Please tick below the objectives of the Leonardo da Vinci programme that your Mobility project will address (leave blank if none).
de: Bitte kreuzen Sie unten die Ziele des Programms Leonardo da Vinci an, auf das sich Ihr Mobilitätsprojekt bezieht (leer lassen, wenn nicht zutreffend)

source: SUBMISSION SUMMARY
de: ZUSAMMENFASSUNG DER EINSENDUNG

source: - guilty of misrepresentation in supplying the information required by the National Agency as a condition of participation in the grant award procedure or has failed to supply this information.
de: - bei falschen Angaben bezüglich der von der Nationalagentur als Voraussetzung für die Beteiligung an dem Fördervergabeverfahren verlangten Informationen oder bei Nichtvorlage dieser Informationen.

source: the date
de: dem Datum

source: Subtotal
de: Zwischensumme

source: Have you planned an Advance Planning Visit?
de: Ist ein vorbereitender Planungsbesuch vorgesehen?

source: Please indicate the number of the LEONARDO Mobility Certificate
de: Bitte geben Sie die Nummer des LEONARDO-Mobilitätsnachweises ein

source: The applicant is a national of a country participating in the Lifelong Learning Programme (the LLP) or a national of another country employed or living in one of the countries participating in the LLP, under the conditions fixed by the participating country. For the list of participating countries please consult Part I of the LLP Guide, section 1.C: Which countries participate in the Programme?
de: Die Antragstellerin / der Antragsteller muss Angehörge(r) eines Staates sein, der am Progrmm für Lebenslanges Lernen (LLP) teilnimmt oder in einem Staat, der am Programm für lebenslanges Lernen teilnimmt, in einem Beschäftigungsverhältnis gemäß der Bedingungen dieses Landes stehen. Eine Liste der teilnehmenden Staaten findet sich im Teil 1 des LLP Leitfadens, Abschnitt 1.C: Welche Staaten nehmen am Programm teil?

source: Pupils' Age Range
de: Alter der Lernenden

source: How was the participants' follow-up done?
de: Gab es eine Nachbereitung für die Teilnehmer? Wie sind Sie für eine Evaluierung des Projekts vorgegangen?

source: Last Hashcode
de: Letzter Hashcode

source: B.2. Co-financing
de: B.2. Kofinanzierung

source: Specify also work plan and timetable
de: Geben Sie auch den Arbeits- und Zeitplan an

source: If you are an institution or organisation in the education and training sector which has received over 50% of its annual revenues (excluding Community grant funds) from public sources over the last 2 years, or which is controlled by public bodies or their representatives, you are considered to have sufficient financial and administrative capacity. In case your institution does not fall in this category, the National Agency has the right to request at any time a copy of the official annual accounts for the most recent financial year for which accounts have been closed or an external audit report produced by an approved auditor, certifying the accounts for the last year available in order to ensure that your institution has the necessary financial and administrative capacity.
de: Wenn Sie eine Institution oder eine Organisation im Bildungs- und Schulungssektor sind, die in den letzten zwei Jahren über 50 % ihrer jährlichen Erträge (ohne Zuwendungen der Gemeinschaft) aus Quellen der öffentlichen Hand erhalten hat, oder die von öffentlichen Stellen oder deren Vertretern kontrolliert wird, wird davon ausgegangen, dass Sie über ausreichende betriebliche und finanzielle Kapazitäten verfügen. Fällt Ihre Institution nicht in diese Kategorie, kann die Nationale Agentur jederzeit eine Kopie des offiziellen Jahresabschlusses für das letzte Geschäftsjahr, für das ein Abschluss vorliegt, oder einen externen Prüfbericht eines konzessionierten Wirtschaftsprüfers anfordern, in dem der Abschluss für das letzte verfügbare Jahr bestätigt wird, um sicherzustellen, dass Ihre Institution über die erforderlichen betrieblichen und finanziellen Kapazitäten verfügt.

source: C. Co-financing
de: C. Kofinanzierung

source: Show full form
de: Gesamtes Formular anzeigen

source: Visa
de: Visagebühren

source: I take note that under the provisions of the Financial Regulation applicable to the general budget of the European Union, grants may not be awarded to applicants who are in any of the following situations:
de: Mir ist bekannt, dass gemäß der Haushaltsordnung für den Gesamthaushaltsplan der Europäischen Union Antragsteller von der Gewährung der Finanzhilfe ausgeschlossen sind,

source: characters
de: Zeichen

source: Remove Partner
de: Partner löschen

source: Specialisation
de: Spezialisierung

source: Other costs directly linked to the implementation of the project
de: Sonstige Kosten in direktem Zusammenhang mit der Durchführung des Projekts

source: We, the undersigned, certify that the information contained in this Report Form is correct to the best of our knowledge
de: Wir, die Unterzeichneten, erklären, dass die in diesem Bericht enthaltenen Informationen nach unserem besten Wissen der Wahrheit entspricht.

source: Did the duration of the assistantship correspond to the duration requested in the application?
de: Entprach die Dauer der Assistenzzeit der angegebenen Dauer in Ihrem Antrag?

source: DISSEMINATION OF INFORMATION GAINED FROM EXPERIENCE
de: VERBREITUNG DER INFORMATIONEN, DIE WÄHREND DER ASSISTENZZEIT GEWONNEN WURDEN

source: Originals of the letters of intent are not obligatory, copies and faxes will be accepted. If your proposal is selected, you will be asked to provide the originals before drawing up the contract.
de: Die Originale der Letters of Intent sind nicht verpflichtend, Kopien oder Faxübermittlungen sind bei der Antragstellung ausreichend. Wenn Ihr Projekt genehmigt wird, müssen Sie vor Vertragsunterzeichnung die Originale vorlegen.

source: PART C. PROJECT IDENTIFICATION AND SUMMARY
de: Teil C. ANGABEN ZUM PROJEKT UND ZUSAMMENFASSUNG

source: Partner number
de: Anzahl der Partner

source: A.2 Indirect cost
de: A.2 Indirekte Kosten

source: HOST INSTITUTION AND THE PERSON SHADOWED
de: GASTEINRICHTUNG UND PERSON, BEI DER DAS JOBSHADOWING DURCHGEFÜHRT WURDE

source: HORIZONTAL ISSUES
de: QUERSCHNITTSTHEMEN

source: Preparation costs - scale of unit calculation
de: Vorbereitungskosten - Festbetrag

source: Participation in the activity
de: Teilnahme an der Aktivität

source: MOBILITY PARTICIPATION
de: TEILNAHME AN MOBILITÄTEN

source: Please describe how pupils will work together in practice during the class exchange to the partner school.
de: Bitte erläutern Sie, wie die Lernenden praktisch während der Austausche mit den Partnerschulen zusammen arbeiten werden.

source: "official" means accounts certified by an appropriate external body, and/or published, and/or approved by the organisations general meeting
de: "offiziell" bedeutet, dass die Abschlüsse von einem externen Sachverständigen zertifiziert und/oder veröffentlicht und/oder auf der Jahreshauptversammlung der Einrichtung gebilligt wurden.

source: Please explain how effective cooperation and communication between participating institutions will be organised.
de: Bitte erläutern Sie, wie eine effektive Kommunikation und Kooperation zwischen den teilnehmenden Einrichtungen sichergestellt wird.

source: Please specify any concrete measures and activities undertaken at partnership level.
de: Bitte erläutern Sie die konkreten Maßnahmen und Aktivitäten, die auf der Ebene der Partnerschaft durchgeführt wurden.

source: Form has not been submitted yet
de: Das Formular wurde noch nicht eingesendet

source: - The reason for the project (the main problem being tackled)
de: - Grund für das Projekt (wichtigstes angesprochenes Problem)

source: Add
de: Hinzufügen

source: DISSEMINATION AND EXPLOITATION OF RESULTS
de: VERBREITUNG UND NUTZUNG DER ERGEBNISSE

source: http://ec.europa.eu/education/llp/doc848_en.htm
de: http://ec.europa.eu/education/llp/doc848_de.htm

source: Average duration in DAYS
de: durchschnittliche Dauer in TAGEN

source: At least one participating organisation is located in a Member State of the European Union at the starting date of the partnership.
de: Mindestens eine der teilnehmenden Einrichtungen liegt zu Beginn der Partnerschaft in einem Mitgliedsstaat der Europäischen Union.

source: Role of the participant organisation in the proposed project. Limit: 1000 characters.
de: Rolle der teilnehmenden Einrichtung in dem vorgeschlagenen Projekt. Maximal 1000 Zeichen.

source: Culture and language of the host country
de: Kultur und Sprache des Gastlandes

source: COUNTRY
de: Staat

source: Remarks
de: Bemerkungen

source: B.1. EU Grant
de: B.1. EU-Fördermittel

source: Date of return is incorrect. Please use the format DD-MM-YYYY. e.g. 31-01-2010. Date of Departure must be before the Date of Return.
de: Das Format des Rückkehrdatums ist nicht korrekt. Bitte geben Sie Das Datum in folgendem Format ein: TT-MM-JJJJ, z.B. 31-01-2011.

source: DISSEMINATION OF OUTCOMES AND GOOD PRACTICES
de: VERBREITUNG

source: 5. Dissemination and exploitation of results
de: 5. Verbreitung und Nutzung der Projektergebnisse

source: Total real cost expenditure incurred in Euros
de: Gesamtsumme der tatsächlich entstandenen Kosten in EUR

source: Start date (dd-mm-yyyy)
de: Start (TT-MM-JJJJ)

source: Number of items a
de: Anzahl der Posten a

source: Explain shortly the benefits of the Mobility activities for the participants, the activities and training that they undertook and the validation of skills acquired.
de: Erläutern Sie kurz den Nutzen der Aktivitäten für die Teilnehmer/-innen sowie die Anerkennung der erworbenen Fähigkeiten.

source: PARTICIPANTS' REPORTS STATUS
de: STATUS DER TEILNEHMERBERICHTE

source: If your outcomes were different to those indicated at application stage, please explain the reasons for these changes.
de: Bitte erläutern Sie die Gründe für die Veränderungen, falls sich Ihre Ergebnisse von denen im Antrag unterscheiden.

source: Permanent thematic priorities
de: Ständige Prioritäten

source: ACCOMPANYING PERSONS' MOBILITIES
de: BEGLEITPERSONEN/ ASSISTENZEN

source: Language of your country
de: Die Landessprache des Gastlandes

source: Permission has been granted to use the materials
de: Die Verwendung der Materialien wurde genehmigt

source: PERIOD COVERED
de: ABGEDECKTER ZEITRAUM

source: Usage rate % c
de: Nutzungsprozentsatz % c

source: Activity costs - scale of unit cost calculation (including experts and support staff)
de: Aktivitätskosten - Berechnung des Pauschalbetrags (einschließlich Experten und Hilfskräfte)

source: Same as permanent address
de: siehe ständige Adresse

source: Organisation/Coordinator
de: Einrichtung/Koordinator

source: Cost item
de: Ausgabeposten

source: Please consult the overview of funding rules for exceptional costs as defined in the Programme Guide.
de: Bitte beachten Sie die Beschreibung der Finanzierungsmodalitäten für außergewöhnliche Kosten im Programm-Handbuch.

source: facilitating dialogue between young people and decision-makers at all levels (local, regional, national and European)
de: den Dialog zwischen jungen Menschen und politischen EntscheidungsträgerInnen aller Ebenen (lokal, regional, national und europäisch) zu ermöglichen

source: Bank name
de: Name der Bank

source: B. Outgoing Participants with special needs (if applicable) and
de: B. Hinausgehende Teilnehmer mit besonderen Bedürfnissen (falls zutreffend) und

source: CLICK HERE TO MAKE ALL DYNAMIC ITEMS IN THIS FORM VISIBLE (DEBUG ONLY)
de: Bitte klicken Sie hier, um alle dynamischen Elemente in diesem Formular sichtbar zu machen (nur Debug).

source: b) Equipment hire
de: b) Anmietung von Ausrüstung

source: You comply with the deadline published in the Call.
de: Sie den Abgabetermin für diese Aufforderung einhalten.

source: DESCRIPTION OF THE TRAINING ACTIVITY
de: BESCHREIBUNG DER FORTBILDUNGSMASSNAHME

source: OTHER FUNDING SOURCES
de: FINANZIERUNG AUS ANDEREN QUELLEN

source: It must indicate:
de: Aus dem Brief muss Folgendes hervorgehen:

source: Delete last destination
de: Letztes Ziel löschen

source: number of weeks or months
de: Anzahl der Wochen oder Monate

source: Submission ID
de: Einsendenummer

source: Please enter the programme objectives addressed by your project.
de: Geben Sie bitte die Zielsetzungen des Programms an, die Ihre Partnerschaft bearbeiten möchte.

source: if they have been the subject of a judgment which has the force of res judicata for fraud, corruption, involvement in a criminal organisation or any other illegal activity detrimental to the Communities' financial interests;
de: die rechtskräftig wegen Betrug, Korruption, Beteiligung an einer kriminellen Vereinigung oder einer anderen gegen die finanziellen Interessen der Gemeinschaften gerichteten Handlung verurteilt worden sind;

source: Beneficiary Employment
de: Tätigkeit des Zuschussempfängers

source: Did you follow up, together with the assistant, the progress of the assistantship?
de: Haben Sie gemeinsam mit der Assistenzkraft Nachbesprechungen über den Verlauf der Assistenzzeit durchgeführt

source: Did you have contact with the local community (apart from the school)?
de: Hatten Sie Kontakt zum lokalen Umfeld (außerhalb der Schule)?

source: Approx. date
de: Ungefähres Datum

source: Please enter the concrete activities carried out by your organisation at local level and during the mobilities.
de: Bitte geben Sie an, welche konkreten Aktivitäten Ihre Einrichtung auf lokaler Ebene und während der Mobilitäten durchgeführt hat.

source: Details of other LLP applications in this selection year in which the institution / organisation is involved:
de: Details anderer LLP-Anträge in diesem Auswahljahr, an denen die Institution/Einrichtung beteiligt ist:

source: There are no rates available for your National Agency. Please consult your National Agency's instructions and type the total amount yourself.
de: Es sind keine Beträge für ihre Nationalagentru verfügbar. Bitte konsultieren Sie die Instruktionen ihrer Nationalagentur und tippen sie die Gesamtsumme selbst ein.

source: Unique form id
de: Spezifische Formular-ID

source: If you worked in more than one host institution, please indicate the names and types of the other institutions.
de: Falls Sie an mehr als einer Gasteinrichtung gearbeitet haben, geben Sie bitte die Namen und die Art der anderen Einrichtungen an.

source: Topics
de: Themen

source: Mobility experience ID
de: Mobilitätserfahrungs-ID

source: Organisation
de: Einrichtung

source: Home Institution
de: Entsendende Einrichtung

source: ACTIVITIES
de: AKTIVITÄTEN

source: The copy submitted to each National Agency bears the original signature of the person authorised to enter into legally binding commitments on behalf of the applicant organisation concerned (or a person duly authorised by the legal representative) as well as the original stamp of this institution (if applicable).
de: Die Fassung, die jeder Nationalen Agentur vorgelegt wird, trägt die Originialunterschrift der unterzeichnungsberechtigten Person der antragstellenden Einrichtung (oder einer entsprechend autorisierten Person) und den Originalstempel der Einrichtung (falls zutreffend).

source: DETAILS OF BUDGET CALCULATION
de: DETAILS DER BUDGETBERECHNUNG

source: PROJECT MAIN FOCUSES
de: HAUPTASPEKTE DES PROJEKTS

source: There are no rates available in the form for your National Agency. Please consult your National Agency's instructions and type the total amount yourself.
de: Im Antragsformular Ihrer Nationalagentur sind keine Beträge angegeben. Informieren Sie sich bitte in den Anweisungen Ihrer Nationalagentur und geben Sie den Gesamtbetrag selbst ein.

source: I, the undersigned, certify that the information contained in this Application Form is correct to the best of my knowledge.
de: Ich, der Unterzeichnete/die Unterzeichnete, bestätige, dass die in diesem Antrag enthaltenen Informationen nach meinem besten Wissen der Wahrheit entsprichen.

source: 2. Subcontracting (up to 30%)
de: 2. Subaufträge (bis zu 30%)

source: Please provide a valid number of months (from 3 to 12).
de: Bitte geben Sie eine gültige Anzahl der Monate an (von 3 bis 12).

source: Structured course from 5 working days up to 6 weeks.
de: Strukturierte Kurse - zwischen 5 Arbeitstagen und sechs Wochen.

source: Travel grant requested
de: Beantragter Reisekostenzuschuss

source: Please provide a short summary of your proposal, explaining shortly who will be involved in the project, which needs are addressed, which are the main aims and expected outcome, where and when the mobilities will take place
de: Geben Sie eine kurze Beschreibung Ihres Antrags, in der Sie erklären, wer an dem Projekt beteiligt sein wird, welcher Bedarf besteht, was die Zielsetzungen und erwarteten Ergebnisse sind und wo und wann das Projekt durchgeführt wird.

source: Discuss your process for evaluation, at participant and project level. How will the results be used?
de: Beschreiben Sie Ihren Evaluierungsprozess auf Teilnehmer- und Projektebene. Wie werden die Ergebnisse verwendet werden?

source: - The form is not handwritten (except for the signature of the 'Declaration')
de: - Das Formular wurde nicht handschriftlich ausgefüllt (außer der Unterschrift der "Erklärung")

source: The form data is not valid.
de: Die Formulardaten sind nicht gültig.

source: The application form has been completed using one of the official languages of the EU or, in the case of the EFTA/EEA or candidate countries, in the national language of the country concerned.
de: Das Antragsformular ist in einer der offiziellen Sprachen der Europäischen Union oder, im Falle von EFTA/EEA Ländern oder Ländern, die Beitrittskandidaten sind, in der Nationalsprache des jeweiligen Landes ausgefüllt.

source: Were the tasks planned on the basis of the objectives and activities proposed in your own and your assistant's application forms and/or in the agreement between yourself and your assistant?
de: Wurden die Aufgaben auf Basis der Ziele und Aktivitäten geplant, die in Ihrem und in dem Antrag Ihrer Assistenzkraft und / oder im Vertrag zwischen Ihnen und der Assistenzkraft festgehalten wurden?

source: DISSEMINATION AND THE USE OF RESULTS
de: VERBREITUNG UND NUTZUNG VON PROJEKTERGEBNISSEN

source: This table provides additional information (log) of all form submission attempts, particularly useful for the National Agencies in case of multiple form submissions.
de: Diese Tabelle enthält weitere Informationen (log) zu allen Versuchen, das Formular zu übermitteln, die insbesondere bei Mehrfacheinreichungen nützlich für die Nationalagenturen sind.

source: Which national priorities (if published on the website of the National Agency) does your proposal address?
de: Welche nationalen Prioritäten (sofern auf der Website der Nationalagentur veröffentlicht) spricht Ihr Vorschlag an?

source: Please estimate the costs for accommodation and food. If applicable, please separate clearly the different phases of your project (e.g. preparation, implementation of the Activity, evaluation) in the "specification" column.
de: Bitte tragen Sie hier eine Schätzung der Unterbringungs- und Verpflegungskosten ein. Unterscheiden Sie bitte gegebenenfalls genau die verschiedenen Phasen Ihres Projekts (d.h. Vorbereitung, Aktivität, Follow-up usw.) in der Spalte "Art der Ausgabe".

source: If applicable, please separate clearly the different phases of your project (e.g. preparation, implementation of the Activity, evaluation) in the "specification" column. Please note that only cheapest means of transport and fares are subject to reimbursement. Also include the local transport.
de: Unterscheiden Sie bitte gegebenenfalls genau die verschiedenen Phasen Ihres Projekts (d.h. Vorbereitung, Aktivität, Follow-up usw.) in der Spalte "Art der Ausgabe". Bitte beachten Sie: Nur das günstigste Verkehrsmittel und der günstigste Tarif werden erstattet. Bitte führen Sie auch öffentliche Nahverkehrsmittel auf.

source: is mandatory.
de: ist zwingend erforderlich.
